Repository: LukaZyrgon/obpress_demo_widgets
Catalog: languages/OBPress_Demo_Widgets-*.po
Languages: es_es, pt_br

source: Number of Pagination Bullets
es_es: Número de viñetas de paginación
pt_br: Número de marcadores de paginação

source: Space Between Slides Mobile
es_es: Espacio entre diapositivas móvil
pt_br: Espaço entre slides para dispositivos móveis

source: Space Between Slides Desktop
es_es: Espacio entre diapositivas Escritorio
pt_br: Espaço entre a área de trabalho de slides

source: Slides Per View Mobile
es_es: Diapositivas por vista móvil
pt_br: Apresentações por visualização para dispositivos móveis

source: Slides Per View Desktop
es_es: Escritorio de diapositivas por vista
pt_br: Desktop de slides por visualização

source: Test Title3
es_es: Título de la prueba
pt_br: Título do teste 3

source: Test Title2
es_es: Título de la prueba
pt_br: Título do teste 2

source: Test Title1
es_es: Título de la prueba
pt_br: Título do teste 1

source: Interest Slider
es_es: Control deslizante de interés
pt_br: Controle deslizante de interesse

source: Choose Interest Image
es_es: Elija una imagen de interés
pt_br: Escolha a imagem de interesse

source: Slider Link
es_es: Enlace deslizante
pt_br: Link do controle deslizante

source: Slider Link Text
es_es: Texto del vínculo del control deslizante
pt_br: Texto do link do controle deslizante

source: Slider Description
es_es: Deslizador Descripción
pt_br: Descrição do controle deslizante

source: Slider Title
es_es: Título del control deslizante
pt_br: Título do controle deslizante

source: Demo Interest Slider
es_es: Control deslizante de interés de demostración
pt_br: Controle deslizante de interesse de demonstração

source: Pagination
es_es: Paginación
pt_br: Paginação

source: Hotels Overlay Transition(s)
es_es: Transiciones superpuestas de hoteles
pt_br: Transições de sobreposição de hotéis

source: Hotels Overlay Opacity
es_es: Opacidad de superposición de hoteles
pt_br: Opacidade de sobreposição de hotéis

source: Overlay
es_es: Cubrir
pt_br: Sobreposição

source: Demo Hours Typography
es_es: Tipografía de horas de demostración
pt_br: Tipografia de horas de demonstração

source: Demo Days Typography
es_es: Tipografía de días de demostración
pt_br: Tipografia de dias de demonstração

source: Demo Time Title Typography
es_es: Tipografía de título de tiempo de demostración
pt_br: Tipografia do título do tempo de demonstração

source: Demo Description Typography
es_es: Demostración Descripción Tipografía
pt_br: Tipografia Descrição Demo

source: Demo Title Typography
es_es: Tipografía de título de demostración
pt_br: Tipografia do título de demonstração

source: Demo Location Typography
es_es: Tipografía de ubicación de demostración
pt_br: Tipografia de local de demonstração

source: Demo Hours Color
es_es: Horas de demostración Color
pt_br: Cor das horas de demonstração

source: Demo Days Color
es_es: Color de los días de demostración
pt_br: Cor dos dias de demonstração

source: Demo Line Color
es_es: Color de línea de demostración
pt_br: Cor da linha de demonstração

source: Demo Location Color
es_es: Color de ubicación de demostración
pt_br: Cor do local de demonstração

source: Demo Content Background Color
es_es: Color de fondo del contenido de demostración
pt_br: Cor de fundo do conteúdo de demonstração

source: Item content. Click the edit button to change this text.
es_es: Contenido del artículo. Haga clic en el botón editar para cambiar este texto.
pt_br: Conteúdo do item. Clique no botão editar para alterar este texto.

source: Demo
es_es: Manifestación
pt_br: Demonstração

source: Choose Demo Image
es_es: Elija una imagen de demostración
pt_br: Escolha a imagem de demonstração

source: Demo Weekend Hours
es_es: Horas de fin de semana de demostración
pt_br: Horas de fim de semana de demonstração

source: Demo Worday Hours
es_es: Horas de la jornada laboral de demostración
pt_br: Horas de trabalho de demonstração

source: Demo Location
es_es: Ubicación de demostración
pt_br: Local de demonstração

source: Content
es_es: Contenido
pt_br: Contente

source: Next Icon
es_es: Siguiente icono
pt_br: Próximo ícone

source: Back Icon
es_es: Icono Atrás
pt_br: Ícone Voltar

source: Pagination Bullet Color
es_es: Color de viñeta de paginación
pt_br: Cor do marcador de paginação

source: Disabled
es_es: Desactivado
pt_br: Desativado

source: Bullets
es_es: Balas
pt_br: Balas

source: Lines
es_es: Líneas
pt_br: Linhas

source: Slider Pagination
es_es: Paginación deslizante
pt_br: Paginação deslizante

source: Slider Transition(seconds)
es_es: Transición del control deslizante (segundos)
pt_br: Transição do controle deslizante (segundos)

source: Space Between Slides
es_es: Espacio entre diapositivas
pt_br: Espaço entre slides

source: Slides Per View
es_es: Diapositivas por vista
pt_br: Apresentações por visualização

source: Centered Slides
es_es: Diapositivas centradas
pt_br: Slides centralizados

source: Off
es_es: Apagado
pt_br: Fora

source: On
es_es: Activado
pt_br: Em

source: Allow Image Looping
es_es: Permitir bucle de imagen
pt_br: Permitir loop de imagem

source: Slider
es_es: Deslizador
pt_br: controle deslizante

source: Border
es_es: Frontera
pt_br: Fronteira

source: Button Text Color
es_es: Color del texto del botón
pt_br: Cor do Texto do Botão

source: Button Background Color
es_es: Color de fondo del botón
pt_br: Cor de fundo do botão

source: Button
es_es: Botón
pt_br: Botão

source: Demo Description Color
es_es: Demostración Descripción Color
pt_br: Cor da descrição da demonstração

source: Demo Title Color
es_es: Color del título de la demostración
pt_br: Cor do título da demonstração

source: Demo Type Color
es_es: Tipo de demostración Color
pt_br: Cor do tipo de demonstração

source: Colors
es_es: Colores
pt_br: Cores

source: Type your button content here
es_es: Escriba el contenido de su botón aquí
pt_br: Digite o conteúdo do seu botão aqui

source: Demo Button
es_es: Botón de demostración
pt_br: Botão de demonstração

source: Type your description here
es_es: Escriba su descripción aquí
pt_br: Digite sua descrição aqui

source: Demo Description
es_es: Descripción de demostración
pt_br: Descrição da demonstração

source: Type your title here
es_es: Escriba su título aquí
pt_br: Digite seu título aqui

source: Demo Title
es_es: Título de demostración
pt_br: Título de demonstração

source: Typography
es_es: Tipografía
pt_br: Tipografia

source: Type your type here
es_es: Escriba su tipo aquí
pt_br: Digite seu tipo aqui

source: Demo Type
es_es: Tipo de demostración
pt_br: Tipo de demonstração

source: Slider Images
es_es: Imágenes deslizantes
pt_br: Imagens do controle deslizante

source: Slider Gallery
es_es: Galería deslizante
pt_br: Galeria de controles deslizantes

source: See more
es_es: Ver más
pt_br: Ver mais

source: Go to Hotel
es_es: Ir al hotel
pt_br: Ir para o hotel

source: Saturday and Sunday
es_es: Sábado y Domingo
pt_br: Sábado e Domingo

source: Monday to Friday
es_es: de Lunes a Viernes
pt_br: Segunda a Sexta

source: Working Hours
es_es: Horas Laborales
pt_br: Jornada de trabalho
